[
  {
    "name": "CIDCO Nature Tourism Centre",
    "location": "Kharghar, Navi Mumbai",
    "content": "CIDCO Nature Park is a nature park in Kharghar, Navi Mumbai, India. It covers an area of around 1,25,000 square metres (30 acres) and was inaugurated on 19 February 2010. It is located off the Mumbai-Pune Expressway about 2 kilometres (1.2 mi) from Kharghar railway station. The park has been developed to provide an open space for people to learn about nature and to escape from their stressful urban lifestyles. It is also a relief for the concrete jungles of Navi Mumbai.",
    "image_url": "https://lh5.googleusercontent.com/p/AF1QipNrYEyw0ILoPdypN5Q_AvMXvKrdMj4Ua5_h9imj=w408-h544-k-no",
    "last_updated": "2018-05-20T12:00:00.000Z"
  },
  {
    "name": "Jewel of Navi Mumbai",
    "location": "Nerul, Navi Mumbai",
    "content": "Jewel of Navi Mumbai is a hilltop park in Nerul, Navi Mumbai. It is located near the Seawoods Darave railway station. It is a popular tourist destination and a jogging track. It is also a popular spot for couples.",
    "image_url": "https://lh5.googleusercontent.com/p/AF1QipO2fmy0S_U3e3SGJNXT-LmZWTRlSImDTWjQzcdL=w408-h299-k-no",
    "last_updated": "2018-05-20T12:00:00.000Z"
  },
  {
    "name": "Karave Flamigo Point",
    "location": "Seawood, Navi Mumbai",
    "content": "Karave Flamigo Point is a hilltop park in Nerul, Navi Mumbai. It is located near the Seawoods Darave railway station. It is a popular tourist destination and a jogging track. It is also a popular spot for couples.",
    "image_url": "https://lh5.googleusercontent.com/p/AF1QipNKg1Vjj3gYBetOjrxCp768MANFt813zPDtJE3H=w408-h256-k-no",
    "last_updated": "2018-05-20T12:00:00.000Z"
  },
  {
    "name": "Pandavkada Falls",
    "location": "Kharghar, Navi Mumbai",
    "content": "Pandavkada Falls is a waterfall located Kharghar, a suburb of Navi Mumbai. The waterfall, about 107 metres high is a type of 'plunge' waterfall in nature pouring in massive amounts of water on the rocky surface underneath. The waterfall is perennial and is especially beautiful in the monsoon season. The waterfall is a popular picnic spot and is a very famous tourist destination. The waterfall is also a very famous spot for one day treks.",
    "image_url": "https://lh5.googleusercontent.com/p/AF1QipP8Zmj-qw1ZnduwahOSAJ00VWSta92KNaT_XVg-=w408-h544-k-no",
    "last_updated": "2018-05-20T12:00:00.000Z"
  },
  {
    "name": "Karnala Bird Sanctuary",
    "location": "Panvel, Navi Mumbai",
    "content": "Karnala Bird Sanctuary is located in Panvel Taluka of Raigad District, outside Mumbai, India near Matheran and Karjat. The sanctuary is quite small with an area of 4.8 square kilometres (1,200 acres) but along with the Sanjay Gandhi National Park and Tungareshwar sanctuary is one of the few sanctuaries to be within reach of the city of Mumbai. It is located 10 km from Panvel. It is centered on the historic Karnala Fort and lies just off the Mumbai-Pune national highway NH 17. The sanctuary is open to the public and is a popular destination for bird-watchers and hikers.",
    "image_url": "https://lh5.googleusercontent.com/p/AF1QipPX9hWs94WeOOU-Xl0B-8MYL3cQ5ou0rVf-cPf7=w203-h152-k-no",
    "last_updated": "2018-05-20T12:00:00.000Z"
  }
]
